[
  "remotely-save",
  "dataview",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "buttons",
  "unofficial-kinopoisk",
  "latex-math",
  "homepage",
  "obsidian-spaced-repetition",
  "callout-manager",
  "obsidian-git",
  "breadcrumbs"
]